[
    {
		"classname" : "image image100",
        "title": "Philips/Allianz",
        "subtitle": "Web design",
        "text": "Philips has launched a health program in cooperation with Allianz. Through a voucher code, participants can register via a landing page for this program.",
    	"text1": "For this landing page I created the graphic design and I implemented the front-end (HTML5/CSS).",
		"text2": ""
	},
    {
        "classname" : "image image101",
        "title": "ING Trading",
        "subtitle": "App design",
        "text": "With this application colleagues can exchange knowledge, deliver or receive services and exchange products. This gives them the chance to get to know each other better, help each other out. This also will strengthening the cohesion and let them explore the social aspects of their colleagues. Over time the app will fill up with more and more information, which can be used as a knowledge base for reoccurring questions or topics.",
    	"text1": "For this application I created and developed the concept, created the wireframes, visual design and a prototype.",
		"text2": ""
	},
    {
        "classname" : "image image102",
        "title": "ING Building",
        "subtitle": "App design",
        "text": "The purpose of this application is to involve the employees and visitors more into the various buildings of ING. With this application you can among other things register visitors, reserve a room for a meeting per floor per building, finding facilities and you can explore and learn more about all the art in the building. You can explore the building you’re working in.",
    	"text1": "For this application I developed the concept, wireframes, visual design and a prototype.",
		"text2": ""
	},
    {
        "classname" : "image image103",
        "title": "SNS Bank",
        "subtitle": "Redesign Responsive web design",
        "text": "SNS bank believes that banking is really different. Better. More normal. With simple and comprehensible payment, savings and mortgage products. With products that offer a distinct advantage.",
    	"text1": "For this I designed a responsive website redesign.  Then I made a responsive design for different devices using style elements that I have looked up from the brand. This resulted in my redesign.",
		"text2": ""
	},
    {
        "classname" : "image image104",
        "title": "Hema",
        "subtitle": "Redesign Responsive web design",
        "text": "Hema, a recognizable brand for everyone. You can find a striking combination of only the best products for daily life on their website, with its own special design, with surprisingly low prices.",
    	"text1": "For this I created a responsive website redesign. I first viewed the current design and noted where I saw improvements. Then I made a responsive design for different devices using style elements that I have looked up from the brand. This resulted in my redesign.",
		"text2": ""
	},
    {
        "classname" : "image image122",
        "title": "Hartslag",
        "subtitle": "iPad design|Serious game development",
        "text": "Serious gaming is a type of game that aims to teach participants in a relatively casual way. Participants can gain insight into processes and improve communication. Serious gaming has been in business already proven effective in change, and now begins in the public and health care sector to be used more and more. To help the hospital industry sector benefit from serious gaming private consultancy and management offices Q -Consult, case mix and Frisse Blikken developed such a game.",
    	"text1": "For this I have participated in the developement of the application. Off course we wanted to know how the user would experience the game and improve the applicatoin, so we conducted an ux research.",
		"text2": ""
	},
    {
        "classname" : "image image106",
        "title": "Menzis",
        "subtitle": "Redesign App design",
        "text": "Received an invoice from your healthcare provider? Whit this application from Menzis you can declare the bill in a few simple steps. You can do this with you mobile phone whenever, wherever you want.",
    	"text1": "For this application I have developed the concept, wireframes and visual design. I first viewed the current design and noted where I saw improvements. Then I made a design using style elements that I have looked up from the brand. This resulted in my redesign.",
		"text2": ""
	},
    {
        "classname" : "image image107",
        "title": "B.amsterdam",
        "subtitle": "Print design|Brochure",
        "text": "B.amsterdam is an big office building placed in Amsterdam where many start-ups and small businesses have established themselves, but it also rents out spaces for events. To map all the facilities they wanted to develop a brochure.",
    	"text1": "For this brochure I developed the concept and implemented the graphic design. I have used their style guide shown in their brandbook for designing the brochure.",
		"text2": ""
	},
    {
        "classname" : "image image108",
        "title": "SuperBrand Management",
        "subtitle": "Responsive web design",
        "text": "How do you want to be seen as a company and corresponds this to your real identity? Need help here? On this website you can find all the information about SuperBrand Management and its services.",
    	"text1": "For this responsive website I created the design and implemented the front-end.",
		"text2": ""
	},
	{
	    "classname" : "image image113",
	    "title": "Janneke Geurts",
	    "subtitle": "Responsive web design",
	    "text": "Janneke Geurts is an independent psychologist who believes that clients are more easily treated with the help of singing and music.",
	    "text1": "She wanted her own website, but had been unlucky with its development. Then she asked me to help her. After all the bad luck I thought it was very important that she felt to be well understood and taken into the process. I talked a lot with her so I was clear what her wishes and needs were. In addition, I regularly consulted with her to keep in mind that she wat satisfied with the profess. For this responsive website I created a simple visual design and also implemented the front-end. To save costs and to offer her the possibility to manage her website, I have hosted and built the website with Github Pages.",
		"text2": "'Not only I saw my wishes worked out in the design, but also she added her own creativity and expertise, which made the website better then I had hoped. I look back on a very pleasant cooperation where Livia’s clear way of communicating, her fast and precise way of working and her reliability around agreements have stood out for me.'"
	},
    {
        "classname" : "image image105",
        "title": "Boarnsterhim State",
        "subtitle": "Print design|Brandbook",
        "text": "Boarnsterhim state is a place where seniors with memory problems and/or physical problems can come.",
    	"text1": "I created a brandbook for them where I defined who they are, what they stand for, what their brand looks like and may be used. But also the color palette and font of their brand. For this brandbook I developed the concept and implemented the graphic design.",
		"text2": ""
	},
    {
        "classname" : "image image111",
        "title": "Mindful marketing",
        "subtitle": "Print design|Brandbook",
        "text": "Mindful marketing is a company that helps to understand the current needs and customer experiences. This insight is translated into an advice for how that experience might look like",
    	"text1": "The company wanted a new logo, corporate identity and website, because it needed updating. Therefor I created a brandbook for them where I defined who they want to be, what they stand for, what their brand looks like and may be used. But also the new color palette and font of their brand. For this brandbook I developed the concept and implemented the graphic design.",
		"text2": ""
	},
    {
        "classname" : "image image112",
        "title": "Weekly Wine",
        "subtitle": "Print design|Logo",
        "text": "Weekly Wine is a wine brand that provides a subscription to a wine box which you can order weekly",
    	"text1": "For this I created the concept and brand, and designed the logo and brandbook.",
		"text2": ""
	},
    {
        "classname" : "image image110",
		"title": "Lefhebbers",
		"subtitle": "Print design|Poster",
        "text": "Lefhebbers is a design and advertising agency from Amsterdam.",
    	"text1": "When I worked there as a graphic designer, I made this Poster for them. I choose a design that I think is different from others and stands out because of the combination of the text and image.",
		"text2": ""
	},
    {
        "classname" : "image image109",
        "title": "B.amsterdam",
        "subtitle": "Print design|Poster",
        "text": "School of Mavericks did a lecture in the office building of B.amsterdam.",
    	"text1": "For this I designed this poster to promote this lecture.",
		"text2": ""
	},
    {
        "classname" : "image image115",
        "title": "Keurmerk Koken Voor Kinderen",
        "subtitle": "Print design|Logo|Pitch|Flyer",
        "text": "Keurmerk Koken voor Kinderen is a organization which indicates with its label wcich restaurants are kid-friendly.",
    	"text1": "For this I created the brand, logo, flyers, presentations and the web design.",
		"text2": ""
    },
    {
        "classname" : "image image114",
        "title": "B.amsterdam",
        "subtitle": "Print design|Logo",
        "text": "B.amsterdam created a breakfastclub where all the contributors of the building can eat their breakfast.",
    	"text1": "For this I designed a logo, so they can use it for flyers or posters to promote the breakfast club in the building.",
		"text2": ""
    },
    {
        "classname" : "image image116",
        "title": "Frog Fairy Tale",
        "subtitle": "Studie CMD|Game design",
        "text": "Frog Fairy Tale is a game that I developed during my bachelor study Communication and Multimedia design.",
    	"text1": "For this I created the concept, the storyline, visual design, sprites and also implemented the code of the game.",
		"text2": ""
    },
    {
        "classname" : "image image118",
        "title": "Cafe Lennep",
        "subtitle": "Print design|Menu card",
        "text": "Cafe Lennep is a creative restaurant located on the waterfront in Amsterdam. The cafe changed their menu, so they were looking for a new menu card.",
    	"text1": "For this I created the visual design.",
		"text2": ""
    },
    {
        "classname" : "image image119",
        "title": "George",
        "subtitle": "Print design|Presentation",
        "text": "All George restaurants fall under the name George de Maison. The restaurants are located in different cities in the Netherlands.",
    	"text1": "To present their brnad they were looking for a presentation that met their style guidlines. For this I developed the concept and created the visual design.",
		"text2": ""
    },
    {
        "classname" : "image image117",
        "title": "Cafe de Walvis",
        "subtitle": "Print design|Menu card",
        "text": "Cafe de Walvis is a new cafe in Amsterdam-West. The cafe changed their menu, so they were looking for a new menu card.",
    	"text1": "For this I created the visual design.",
		"text2": ""
    },
    {
        "classname" : "image image121",
        "title": "Katoen",
        "subtitle": "Print design|Menu card",
        "text": "Katoen is a restaurant located in Amsterdam.",
    	"text1": "For this I created the visual design.",
		"text2": ""
    },
    {
        "classname" : "image image120",
        "title": "BoenGroen",
        "subtitle": "Print design|Label",
        "text": "BoenGroen is a cleaning company from Amsterdam.",
    	"text1": "I designed a label for them which can be used on cleaning products.",
		"text2": ""
    }
]